{
  "HEADER" : {
    "LOGIN":  "Войти",
    "EDIT": "Редактировать профиль",
    "LOGOUT": "Выйти"
  },
  "FOOTER": {
    "ALISHER": "Алишер",
    "NEMATOV": "Нематов",
    "JENYA": "Евгения",
    "KIM": "Ким",
    "ISLAM": "Ислам",
    "SEYNTIYAZOV": "Сейнтиязов"
  },
  "DIALOG": {
    "TITLE": "Вы действительно хотите выйти из своей учетной записи?",
    "CANCEL": "Отмена",
    "CONFIRM": "Подтвердить"
  },
  "ERROR": "УПС, страница не найдена",
  "GREETING": {
    "TITLE": "Команды не теряют контроль над работой с",
    "DESCRIPTION": "Просматривайте планы своей команды, отслеживайте прогресс и обсуждайте работу в одном месте. С",
    "AS": "как вашим менеджером по работе, вы будете в курсе всего, что делает ваша команда",
    "TRY": "Попробовать",
    "GET": "Будьте организованы",
    "ADD": "Добавляйте и назначайте действия. Команды знают, что нужно сделать, какие задачи являются приоритетными и когда нужно выполнить работу.",
    "STAY": "Держитесь пути",
    "FOCUS": "Сосредоточьтесь на текущих задачах. Визуализируйте каждый этап работы и посмотрите какие есть блокеры.",
    "HIT": "Уложиться в сроки",
    "SEE": "Посмотрите, как работа распределяется по времени. Управляйте зависимыми, незапланированными и перекрывающимися задачами и создавайте планы, на которые могут рассчитывать команды.",
    "TEAM_APP": "TeamApp позволил нам сократить время планирования на 66% и масштабировать от 40 до 200 кампаний в квартал.",
    "BADRUL": "Бадрул Фаруки — руководитель проекта",
    "FLEXIBILITY": "обладает гибкостью и настраиваемостью — самые мощные его части для нашей маркетинговой организации.",
    "DAWN": "Дон Дженсен — старший менеджер по программному маркетингу",
    "WITH": "С",
    "WE_SAVE": ", мы экономим примерно 50 часов в неделю, которые раньше тратились на ответы по электронной почте и участие в встречах по регистрации.",
    "JAMIE": "Джейми Чаппелл — креативный директор",
    "INSTRUMENTAL": "сыграл важную роль в том, что наша команда выросла в 6 раз в этом году и успешно масштабировала наши процессы.",
    "RYAN": "Райан Бонничи — директор по маркетингу",
    "GET_STARTED": "Начать",
    "EVERYTHING": "Просматривайте все, над чем работает ваша команда, в одном месте.",
    "TRY_FOR_FREE": "Попробовать бесплатно"
  },
  "AUTH": {
    "TITLE": "Авторизация",
    "NAME": "Имя",
    "NAME_REQUIRED": "Укажите имя",
    "THIS_3": "В этом поле должно быть не менее 3 символов.",
    "USERNAME": "Имя пользователя",
    "USERNAME_REQUIRED": "Укадите имя пользователя",
    "PASSWORD": "Пароль",
    "PASSWORD_REQUIRED": "Укажите пароль",
    "THIS_8": "В этом поле должно быть не менее 8 символов.",
    "SIGN_UP": "Регистрация",
    "ALREADY": "У вас уже есть аккаунт?",
    "SIGN_IN": "Войти",
    "LOGIN": "Логин",
    "DONT_HAVE": "У вас нет аккаунта?"
  }
}
